import { TheHero } from "./components/Hero";

export default function Home() {
  return (
    <section>
      <TheHero/>
      {/* <h1>Ваш телевізор не працює? Не біда!</h1>
      <p>
        Телемастер з досвідом понад 15 років швидко та якісно відремонтує ваш
        телевізор у вас на дому.
      </p>

      <h3>Працюю з усіма марками телевізорів:</h3>
      <ul>
        <li>
          <p>Samsung</p>
        </li>
        <li>
          <p>LG</p>
        </li>
        <li>
          <p>Samsung</p>
        </li>
        <li>
          <p>Philips</p>
        </li>
        <li>
          <p>Panasonic</p>
        </li>
        <li>
          <p>інші</p>
        </li>
      </ul>
      <p>
        Наші переваги: Висока якість ремонту Доступні ціни Виїзд на дім Гарантія
        на ремонт Зателефонуйте нам уже сьогодні і ми допоможемо вам відновити
        ваш телевізор! Телефон: 099-123-45-67 Або залиште заявку на сайті:
        [Вставити посилання на сайт] Ми працюємо без вихідних!
      </p> */}
    </section>
  );
}
